@extends('layouts.user')

@section('content')
	<div id="primary" class="content-area">
		<main id="main" class="site-main">
			<div class="landscape_notice">
				<p class="landscape_notice_txt">
					このウェブサイトは横画面には対応しておりません。<br>スマートフォンの向きを縦にしてご閲覧ください。
				</p>
			</div>
			<section id="company_main_wrap" class="main_wrap">
				<div class="section_ttl_wrap company_ttl_wrap mb30">
					<h2 class="section_ttl company_ttl fs26">
						セキュリティポリシー
					</h2>
				</div>
				<!-- セクション開始 -->
				<section class="company_section container_lp_sub">
					<div class="section_inner company_inner">

							<div class="pd15sp">
								<h3 class="fs22 fs20sp mt60 mt30sp">個人情報保護方針</h3>
								<p class="fs16">株式会社RASHISAは、求職者と企業のマッチングサービスを運営しております。当社では事業運営上多くのお客様や従業者の個人情報を取扱うこととなるため、当社倫理綱領に基づいて本方針を定め、個人情報管理体制を確立し、企業として責任ある対応を実現するものとします。</p>
								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">方針1</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
									個人情報の利用の目的をできる限り特定し、当該目的の達成に必要な範囲内で適切に取扱います。また、目的外利用を行なわないための措置を講じます。
								</p>
								<!-- 1 -->
								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">方針2</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
									個人情報は、適法かつ適正な方法で取得します。
								</p>
								<!-- 1 -->
								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">方針3</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								個人情報は、本人の同意なく第三者に提供しません。
								</p>
								<!-- 1 -->
								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">方針4</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								個人情報の管理にあたっては、漏洩・滅失・毀損の防止及び是正、その他の安全管理のために必要かつ適切な措置を講じるよう努めます。
								</p>
								<!-- 1 -->
								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">方針5</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								個人情報の取扱いにあたっては、その情報を提供した本人が適切に関与し得るよう努め、可能な限り正確かつ最新の内容に保つよう努力します。
								</p>
								<!-- 1 -->
								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">方針6</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								個人情報保護に関する法令を遵守し、また個人情報保護に関する社内規程を定め、継続的な見直しを行い遵守します。
								</p>
								<!-- 1 -->
								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">方針7</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								個人情報保護に関する苦情及び相談に対応する窓口を設けて、適切に対応するよう努めます。
								</p>
								<!-- 1 -->
								<p class="fs18 mt15 mt10sp">
								株式会社RASHISA 代表取締役 岡本 翔<br>
								2019/7/3 制定・施工
								</p>
								<h3 class="fs22 fs20sp mt60 mt30sp">個人情報の取扱いについて</h3>
								<p class="fs16">株式会社RASHISA（以下「当社」といいます）は、当プライバシーポリシーを掲示し、当プライバシーポリシーに準拠して提供されるサービス（以下「本サービス」といいます）の利用企業・提携企業・団体等（以下「利用企業等」といいます）および本サービスをご利用になる方（以下「ユーザー」といいます）のプライバシーを尊重し、ユーザーの個人情報（以下の定義に従います）の管理に細心の注意を払い、これを取扱うものとします。</p>

								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">個人情報</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								個人情報とは、ユーザー個人に関する情報であって、当該情報を構成する氏名、住所、電話番号、メールアドレス、学校名その他の記述等により当該ユーザーを識別できるものをいいます。また、その情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的にユーザー個人を識別できるものも個人情報に含まれます。
								</p>
								<!-- 1 -->

								<!-- 4 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">個人情報の利用目的</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
									<p class="fs16">個人情報の利用目的は以下の通りです。利用目的を超えて利用することはありません。</p>
									<ul class="fs16 fs15sp mt15">
										<li>A.ユーザーの個人認証及びユーザー向け本サービスの提供</li>
										<li class="mt12">B.本サービスの利用に伴う連絡・メールマガジン・DM・各種お知らせ等の配信・送付</li>
										<li class="mt12">C.ユーザーの承諾・申込みに基づく、本サービス利用企業等への個人情報の提供</li>
										<li class="mt12">D.属性情報・端末情報・位置情報・行動履歴等に基づく広告・コンテンツ等の配信・表示、本サービスの提供</li>
										<li class="mt12">E.本サービスの改善・新規サービスの開発およびマーケティング</li>
										<li class="mt12">F.キャンペーン・アンケート・モニター・取材等の実施</li>
										<li class="mt12">G.空メール送信者に対するURL情報の配信</li>
										<li class="mt12">H.本サービスに関するご意見、お問い合わせ、クチコミ投稿内容の確認・回答</li>
										<li class="mt12">I.利用規約等で禁じている、商用・転用目的での各種申込行為、各種多重申込、権利譲渡、虚偽情報登録などの調査と、それに基づく当該申込内容の詳細確認</li>
									</ul>
								</p>
								<!-- 4 -->

								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">個人情報提供の任意性</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								当社は、利用目的の達成に必要な個人情報をユーザーに提供していただきます。必ずしもすべての項目にお答えいただく必要はありませんが、特定の質問に回答いただけない場合、本サービスを利用できないことがあります。
								</p>
								<!-- 1 -->

								<!-- 4 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">個人情報の第三者への提供</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
									<p class="fs16">当社は、原則として、ユーザー本人の同意を得ずに個人情報を第三者に提供しません。提供先・提供情報内容を特定したうえで、ユーザーの同意を得た場合に限り提供します。ただし、以下の場合は、関係法令に反しない範囲で、ユーザーの同意なく個人情報を提供することがあります。</p>
									<ul class="fs16 fs15sp mt15">
										<li>A.ユーザーが第三者に不利益を及ぼすと判断した場合</li>
										<li class="mt12">B.公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ユーザー本人の承諾を得ることが困難である場合</li>
										<li class="mt12">C.国の機関若しくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で、ユーザー本人の同意を得ることによりその事務の遂行に支障を及ぼすおそれがある場合</li>
										<li class="mt12">D.裁判所、検察庁、警察またはこれらに準じた権限を有する機関から、個人情報についての開示を求められた場合</li>
										<li class="mt12">E.ユーザー本人から明示的に第三者への開示または提供を求められた場合</li>
										<li class="mt12">F.法令により開示または提供が許容されている場合</li>
										<li class="mt12">G.合併その他の事由による事業の承継に伴い個人情報を提供する場合であって、承継前の利用目的の範囲で取り扱われる場合</li>
									</ul>
								</p>
								<!-- 4 -->

								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">個人情報処理の外部委託</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								当社は、個人情報取扱い業務の一部または全部を外部委託することがあります。なお、委託先における個人情報の取扱いについては当社が責任を負います。
								</p>
								<!-- 1 -->

								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">統計処理されたデータの利用</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								当社は、提供を受けた個人情報をもとに、個人を特定できないよう加工した統計データを作成することがあります。個人を特定できない統計データについては、当社は何ら制限なく利用することができるものとします。
								</p>
								<!-- 1 -->

								<!-- 4 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">個人情報の変更等</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
									<p class="fs16">原則としてユーザー本人に限り、「個人情報の利用目的」の通知、登録した個人情報の開示、訂正、追加または削除、利用停止、ならびに第三者への提供の停止（以下「個人情報の変更等」といいます）を求めることができるものとします。具体的な方法については下記の個人情報管理の問い合わせ先にご連絡ください｡ただし、以下の場合は個人情報の変更等に応じないことがあります。</p>
									<ul class="fs16 fs15sp mt15">
										<li>A.ユーザー本人または第三者の生命、身体、財産その他の権利・利益を害するおそれがある場合</li>
										<li class="mt12">B.本サービスの適正な実施に著しい支障を及ぼすおそれがある場合</li>
										<li class="mt12">C.他の法令に違反することとなる場合</li>
									</ul>
									<p class="fs16 mt15 mt10sp">なお、当該個人情報の変更等に多額の費用を要する場合､その他の、個人情報の変更等を行うことが困難な場合であって、ユーザーの権利・利益を保護するため必要なこれに代わるべき措置をとるときは、個人情報の変更等に応じないことがあります。また、個人情報の取得に使用したハガキ等の書面原本は、一定期間保管した後廃棄処分しておりますので、書面原本そのものに対するご依頼は対象外とさせていただきます。</p>
								</p>
								<!-- 4 -->

								<!-- 4 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">機微な個人情報の取得制限</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
									<p class="fs16">当社は、次に示す内容を含む個人情報の取得は原則として行いません。ただし、ユーザーが自ら提供した場合は、この限りではありません。</p>
									<ul class="fs16 fs15sp mt15">
										<li>A.思想、信条及び宗教に関する事項</li>
										<li class="mt12">B.人種、民族、門地、本籍地（所在都道府県に関する情報を除く）、身体・精神障害、犯罪歴、その他社会的差別の原因となる事項</li>
										<li class="mt12">C.勤労者の団結権、団体交渉及びその他団体行動の行為に関する事項</li>
										<li>D.集団示威行為への参加、請願権の行使、及びその他政治的権利の行使に関する事項</li>
										<li>E.保健医療及び性生活</li>
									</ul>
								</p>
								<!-- 4 -->

								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">本人確認について</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								当社は、各Webサービスへの会員登録や会員が本サービスを利用する場合、個人情報の開示、訂正、削除もしくは利用停止の求めに応じる場合など、個人を識別できる情報（氏名､住所､電話番号､生年月日､メールアドレス､会員番号､パスワードなど）により、本人であることを確認します。ただし、本人以外が個人を識別できる情報を入手し使用した場合、当社は責任を負いません。
								</p>
								<!-- 1 -->

								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">個人情報管理責任者</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								株式会社RASHISA CEO 岡本翔<br>
								個人情報に関するお問い合わせは<a href="mailto:rashisa0123@gmail.com" class="txt_tc fw700">こちら</a>
								</p>
								<!-- 1 -->

								<!-- 1 -->
								<h3 class="fs22 fs20sp mt60 mt30sp">プライバシーポリシーの変更</h3>
								<p class="fs16 fs15sp mt15 mt10sp">
								当社は法令等の定めがある場合を除き、プライバシーポリシーを随時変更することができるものとします。
								</p>
								<!-- 1 -->
							</div>


					</div>
				</section>
			</section>
		</main><!-- #main -->
	</div><!-- #primary -->
@endsection
